"LBTextInputTitle" = "Stelle eingeben z.B. Heb 13,16";
"LBSummary" = "⇧⏎ = Standard Übersetzung festlegen, ⌘⏎ (nach Eingabe) = In anderer Übersetzung anzeigen";
"CFBundleName" = "Accordance - Bibeltext groß anzeigen";
